[
  "metaedit",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-icons-plugin",
  "table-editor-obsidian",
  "notion-like-tables",
  "obsidian-admonition",
  "calendar",
  "obsidian-emoji-toolbar",
  "obsidian42-brat",
  "Enhanced-editing",
  "templater-obsidian",
  "mousewheel-image-zoom",
  "obsidian-image-caption",
  "md-image-caption",
  "obsidian-banners",
  "easy-typing-obsidian",
  "obsidian-kanban",
  "obsidian-quiet-outline",
  "excalibrain",
  "obsidian-citation-plugin",
  "recent-files-obsidian",
  "better-word-count",
  "obsidian-mindmap-nextgen",
  "obsidian-to-anki-plugin",
  "quickadd",
  "obsidian-pandoc",
  "webpage-html-export",
  "obsidian-git"
]